// TASK
//     Реализуйте функцию с именем printMotto(), которая выведет на экран фразу Winter is coming.
//
//     Examples
//         printMotto(); // => Winter is coming
//
//     В задачах, в которых нужно реализовать функцию, эту функцию вызывать не нужно. Вызывать функцию будут
//     автоматизированные тесты, которые проверяют её работоспособность. Пример с вызовом выше показан только для того,
//     чтобы вы понимали, как ваша функция будет использоваться.

// SOLUTION
const printMotto = () => {
    console.log('Winter is coming');
};